Honza0297/target-test/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c6"

# Console runs over the built-in USB Serial/JTAG, so the test bus pins are free.
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
